greet = 'привет', 'прив', 'здравствуй', 'хай', 'начнем', 'начнём', 'ghbdtn', 'plhfdcndeq', 'ghbd'
finish = 'пока', 'gjrf', 'завершить', 'pfdthibnm', 'закончить', 'pfrjyxbnm', 'конец', 'rjytw', 'пока','gjrf'
city = 'город', 'ujhjl', 'гор', 'ujh'
age = 'возраст', 'djphfcn', 'воз', 'djp', 'лет', 'ktn', 'год', 'ujl' 
next_ = 'далее', 'lfktt', 'дальше', 'lfkmit', 'продолжить', 'ghjljk;bnm', 'продолжим', 'ghjljk;bv'


first_ans = 'я помогу тебе найти анкеты, хочешь продолжить?\nИщем в товоем городе и +-5 лет\n'
second_ans = 'Твои данные:\n'
third_ans = 'Если хочешь заменить данные, напиши "город" или "возраст"\n либо "далее, как устанете напишите "завершить"'
fourth_ans = 'Начинаем поиск, "ОК" - для продолжения"'
last_ans = 'До скорых встреч'